<?php

use yii\helpers\Html;

?>

<!-- Content -->
<section class="container clearfix">
    <!-- Page Title -->
    <header class="container page_info clearfix">
        <h1 class="regular brown bottom_line">O турнире</h1>
        <div class="clear"></div>
    </header>
    <!-- /Page Title -->
    <div class="padding20"></div>
    <div class="col_3_4">
        <div class="padding10"></div>
        <p>Дебютный розыгрыш самого престижного еврокубка стартовал через месяц после первого Конгресса УЕФА,
            состоявшегося 2 марта 1955 года в Вене. Однако идея об организации "Кубка Европы"
            принадлежала отнюдь не футбольному союзу.</p>
        <p>В то время как члены новорожденного футбольного союза были озабочены организацией международных соревнований с участием сборных,
            редактор французской спортивной газеты L'Equipe Габриэль Ано высказал идею о создании клубного турнира европейского масштаба.
            Матчи нового турнира Ано вместе со своим коллегой Жаком Ферраном предложили проводить в среду вечером.</p>
        <p>По оговоренным организаторами правилам, участие в розыгрыше чемпионов отдельных стран поначалу не было обязательным.
            Команда L'Equipe посчитала, что к участию в турнире выгоднее приглашать наиболее популярные клубы.
            На встрече представителей 16 участников дебютного розыгрыша 2 и 3 апреля 1955 года регламент L'Equipe
            нашел единогласную поддержку.</p>
        <span style="float: right"><?= Html::img('@web/images/real.png')?></span>
        <p>УЕФА, который был основан в июне 1954-го, тут же связался с ФИФА. Восьмого мая 1955 года состоялось заседание
            Исполнительного комитета ФИФА в Лондоне, где был одобрен новый турнир. Условия были просты: турнир организует УЕФА,
            а национальные ассоциации оказывают поддержку клубам, которые принимают в нем участие.
            Исполнительный комитет УЕФА принял условия ФИФА на встрече 21 июня 1955 года,
            согласившись проводить соревнование под эгидой европейского футбольного союза.</p>
        <p>В дебютном матче нового турнира "Спортинг" и "Партизан" забили друг другу в Лиссабоне по три мяча. В ответной встрече в Белграде победу со счетом 5:2 праздновали югославы, которые и прошли в следующий раунд.</p>
        <p>Первые пять трофеев достались мадридскому "Реалу". Другим клубам впоследствии также удавались впечатляющие серии - "Аякс" и "Бавария", например, выигрывали "кубок с большими ушами" по три раза кряду. Однако говорить о чьем-либо долгосрочном доминировании в престижнейшем еврокубке все-таки не приходится. Так, амстердамцы после ударного отрезка в начале 70-х своего четвертого титула ждали 22 года, а победа "Реала" в 1998 году стала первым триумфом мадридцев за предыдущие 32 года. Баварцы же в 2001 году прервали 26-летнее ожидание четвертого трофея, победив в Милане по пенальти.</p>
        <p>Четыре победы "Ливерпуля" в период с 1977 по 1984 годы заслуживают отдельного упоминания, так как были добыты четырьмя практически разными составами. В 2005 году красная мерсисайдская звезда вновь взошла на европейском небосклоне. В невероятном по накалу страстей финальном поединке против "Милана" англичане сумели отыграть три мяча и склонить чашу весов на свою сторону в серии пенальти.</p>
        <span style="float: right"><?= Html::img('@web/images/sheva.png')?></span>
        <p>Самой титулованной командой в истории Лиги чемпионов УЕФА является "Реал", победивший во всех шести своих финалах. Если брать в расчет и Кубок чемпионов, то в копилке "королевского клуба" 12 побед. Следом с семью титулами идет "Милан", в активе "Ливерпуля", "Барселоны" и "Баварии" пять побед, у "Аякса" - четыре. "Реал" чаще других играл в финале - 15 раз. А "россонери" выдержали самый длинный триумфальный марафон из 19 матчей: трофей в сезоне 2002/03 "Милан" завоевал, стартовав с третьего раунда квалификации и завершив турнир серией пенальти в финальном матче против "Ювентуса".</p>
        <p>Переломным моментом в развитии турнира принято считать сезон 1992/93, когда на смену Кубку чемпионов пришла Лига чемпионов. К стадиям плей-офф в розыгрыш добавился опробованный за год до того групповой этап. Рост популярности привел к тому, что число участников основной сетки турнира со временем выросло с 8 до 32. Матчи Лиги чемпионов проводятся по вторникам и средам.</p>
        <br>
        <p>©UEFA.com 1998-2017. All rights reserved.</p>
    </div>
    <div class="col_1_4 last">
        <h4>Выбрать сезон</h4>
        <ul class="sidebarmenu">
            <li><a href="#">2000/2001</a></li>
            <li><a href="#">2001/2002</a></li>
            <li><a href="#">2002/2003</a></li>
            <li><a href="#">2003/2004</a></li>
            <li><a href="#">2004/2005</a></li>
            <li><a href="#">2005/2006</a></li>
            <li><a href="#">2006/2007</a></li>
            <li><a href="#">2007/2008</a></li>
            <li><a href="#">2008/2009</a></li>
            <li><a href="#">2009/2010</a></li>
            <li><a href="#">2010/2011</a></li>
            <li><a href="#">2011/2012</a></li>
            <li><a href="#">2012/2013</a></li>
            <li><a href="#">2013/2014</a></li>
            <li><a href="#">2014/2015</a></li>
            <li><a href="#">2015/2016</a></li>
            <li><a href="#">2016/2017</a></li>
        </ul>
    </div>
    <div class="clear padding40"></div>
</section>
<!-- /Content -->